class data {
  static final getData = [
    {
      'title':  "خواننده",
      'description': "کمیسیون مشترک به منظور بحث در مورد مسیر پیش رو برای حصول اطمینان از اجرای مستمر توافق هسته ای در تمامی ابعاد آن و بررسی مسائل حل نشده ناشی از خروج یکجانبه آمریکا از این توافق و وضع مجدد تحریم هایی که وفق برجام و پیوست شماره دو آن رفع شده بود؛ موضوعی که عمیقا موجب تاسف اعضای کمیسیون مشترک گردیده است، تشکیل شد.",

    },
    {
      'title':  "بازیگر",
      'description': "کمیسیون مشترک به منظور بحث در مورد مسیر پیش رو برای حصول اطمینان از اجرای مستمر توافق هسته ای در تمامی ابعاد آن و بررسی مسائل حل نشده ناشی از خروج یکجانبه آمریکا از این توافق و وضع مجدد تحریم هایی که وفق برجام و پیوست شماره دو آن رفع شده بود؛ موضوعی که عمیقا موجب تاسف اعضای کمیسیون مشترک گردیده است، تشکیل شد.",

    },
    {
      'title':  "دانشمند",
      'description': "کمیسیون مشترک به منظور بحث در مورد مسیر پیش رو برای حصول اطمینان از اجرای مستمر توافق هسته ای در تمامی ابعاد آن و بررسی مسائل حل نشده ناشی از خروج یکجانبه آمریکا از این توافق و وضع مجدد تحریم هایی که وفق برجام و پیوست شماره دو آن رفع شده بود؛ موضوعی که عمیقا موجب تاسف اعضای کمیسیون مشترک گردیده است، تشکیل شد.",

    },
    {
      'title':  "فوتبالیست",
      'description': "کمیسیون مشترک به منظور بحث در مورد مسیر پیش رو برای حصول اطمینان از اجرای مستمر توافق هسته ای در تمامی ابعاد آن و بررسی مسائل حل نشده ناشی از خروج یکجانبه آمریکا از این توافق و وضع مجدد تحریم هایی که وفق برجام و پیوست شماره دو آن رفع شده بود؛ موضوعی که عمیقا موجب تاسف اعضای کمیسیون مشترک گردیده است، تشکیل شد.",

    },
    {
      'title':  "آهنگساز",
      'description': "کمیسیون مشترک به منظور بحث در مورد مسیر پیش رو برای حصول اطمینان از اجرای مستمر توافق هسته ای در تمامی ابعاد آن و بررسی مسائل حل نشده ناشی از خروج یکجانبه آمریکا از این توافق و وضع مجدد تحریم هایی که وفق برجام و پیوست شماره دو آن رفع شده بود؛ موضوعی که عمیقا موجب تاسف اعضای کمیسیون مشترک گردیده است، تشکیل شد.",

    },
    {
      'title':  "رییس جمهور",
      'description': "کمیسیون مشترک به منظور بحث در مورد مسیر پیش رو برای حصول اطمینان از اجرای مستمر توافق هسته ای در تمامی ابعاد آن و بررسی مسائل حل نشده ناشی از خروج یکجانبه آمریکا از این توافق و وضع مجدد تحریم هایی که وفق برجام و پیوست شماره دو آن رفع شده بود؛ موضوعی که عمیقا موجب تاسف اعضای کمیسیون مشترک گردیده است، تشکیل شد.",

    },
    {
      'title':  "دانشمند",
      'description': "کمیسیون مشترک به منظور بحث در مورد مسیر پیش رو برای حصول اطمینان از اجرای مستمر توافق هسته ای در تمامی ابعاد آن و بررسی مسائل حل نشده ناشی از خروج یکجانبه آمریکا از این توافق و وضع مجدد تحریم هایی که وفق برجام و پیوست شماره دو آن رفع شده بود؛ موضوعی که عمیقا موجب تاسف اعضای کمیسیون مشترک گردیده است، تشکیل شد.",

    },
    {
      'title':  "دانشمند",
      'description': "کمیسیون مشترک به منظور بحث در مورد مسیر پیش رو برای حصول اطمینان از اجرای مستمر توافق هسته ای در تمامی ابعاد آن و بررسی مسائل حل نشده ناشی از خروج یکجانبه آمریکا از این توافق و وضع مجدد تحریم هایی که وفق برجام و پیوست شماره دو آن رفع شده بود؛ موضوعی که عمیقا موجب تاسف اعضای کمیسیون مشترک گردیده است، تشکیل شد.",

    },
  ];
}